<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="UTF-8" />
  <meta http-equiv="X-UA-Compatible" content="IE=edge" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0" />
  <link rel="stylesheet" href="/assets/style.css" />
  <title>Главная</title>
</head>

<body>
  <header>
    <div class="logo">
      <p>
        Повышение информационной <br />
        грамотности пенсионеров
      </p>
    </div>
    <div class="header-links">
      <a href="/">Главная</a>
      <a href="/articles">Статьи</a>
      <a href="/profile">Профиль</a>
    </div>
  </header>
  <div class="baner">
    <div class="bg-img-baner">
      <p>
        Мы поможем вам обучиться <br />
        пользоваться компьютером
      </p>
      <div class="baner-btn-more">
        <a href="/login">Войти</a>
      </div>
    </div>
  </div>
  <div class="landing-text">
    <span>Что вас ждет?</span>
    <p>
      Добро пожаловать на наш сайт, посвященный повышению информационной
      грамотности пенсионеров! Здесь вы найдете множество полезной информации,
      которая поможет вам оперативно получать новости и ориентироваться в
      современном мире.
      <br />
      <br />
      Мы считаем, что инвестиции в информационную грамотность пенсионеров -
      это одно из ключевых направлений развития гражданского общества. Ведь
      только благодаря ней вы можете оставаться в курсе событий и не
      ускользнуть от быстро меняющейся реальности.
      <br />
      <br />
      Наши материалы позволят вам освоить базовые навыки работы с компьютером
      и интернетом, ознакомиться с электронными сервисами и ресурсами сети,
      понять, какие новые технологии и тренды появляются в мире информации.
      <br />
      <br />
      Мы надеемся, что наш сайт станет для вас полезным инструментом в
      повышении качества жизни и оставлении в активном общественном поле.
      Приглашаем вас и вашу семью присоединиться к нашему сообществу и начать
      путь к новым знаниям и возможностям.
    </p>
  </div>
</body>

</html>